chriskempson/base16-shell
mafredri/zsh-async
sindresorhus/pure

djui/alias-tips
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zdharma/fast-syntax-highlighting
zsh-users/zsh-history-substring-search
